[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=Đóng
btnUpdate.Caption=Tải về
btnConfirmCancel.Caption=Bỏ qua
btnUptoDateOK.Caption=OK
lblUpToDate.Caption=Chúc mừng! Bạn đã có phiên bản mới nhất. Không có bản cập nhật mới.
lblGetUptInfo.Caption=Đang lấy thông tin cập nhật, hãy chờ một lát...
btnConfigCancel.Caption=Hủy bỏ
btnMinimize.Caption=Thu nhỏ
btnProcessCancel.Caption=Hủy bỏ
btnUptWeb.Caption=Cập nhật ngay
btnWebCancel.Caption=Cập nhật sau
lblUpdateFailed.Caption=Cập nhật thất bại! Hãy thử lại sau hoặc nhấn vào nút Thử lại để cập nhật lần nữa.
btnFailedClose.Caption=Đóng
btnRetry.Caption=Thử lại
btnSuccessClose.Caption=OK

[LiveUpdate_M]
Item=Mục
Size=Cỡ
Version=Phiên bản
DownLoading=Đang tải về
OK=OK
Close=Đóng
LiveUpdate=Cập nhật
UpdateSuccess=%s đã được cập nhật. Bạn có thể tận hưởng các tính năng và cải tiến mới nhất ngay.
WebDownLoad=Đã có phiên bản mới của %s. Hãy cập nhật nó để có được các tính năng và cải tiến mới nhất. Nó miễn phí.
AvailableUpdates=Đã có bản cập nhật
NewVersion=Phiên bản mới
VersionUpdate=Cập nhật phiên bản
ImportantUpdate=Cập nhật quan trọng

